/* NSButton (Cancel) : <title:Cancel> (oid:40) */
"Cancel" = "Zrušiť";

/* NSButton (Download) : <title:Download> (oid:39) */
"Download" = "Stiahnuť";

/* NSWindow (New Download) : <title:New Download> (oid:35) */
"New Download" = "Nové sťahovanie";

/* NSTextField (URL:) : <title:URL: > (oid:38) */
"URL: " = "URL:";

